Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/et-forsoek-paa-aa-gjenopprette-urett.html.tmx
Source language: nob
Languages: sme

source: Et forsøk på å gjenopprette urett / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Geahččalit njulget vearrivuođa / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Et forsøk på å gjenopprette urett
sme: Geahččalit njulget vearrivuođa

source: Kronikk av president Aili Keskitalo, 20.08.14.
sme: Sámediggepresideanta Aili Keskitalo, 20.08.14

source: En artikkel i Aftenposten 23.8.1906 skapte politisk debatt på riksnivå.
sme: Artihkal Aftenpostenis borgemánu 23.b. 1906 dagahii politihkalaš digaštallama riikkadásis.

source: Saken gjaldt begravelsen av ei østsamiskjente, som omkom i en tragisk brann i Pasvik.
sme: Ášši lei hávdádeami birra ovtta nuortalaš nieiddažis , gii duššai fasttes buollinlihkohisvuođas Báhčaveajis.

source: Den 5 år gamle jenta var datter av Pasviksamenes leder, og hadde falt i et åpent ildsted og blitt stygt forbrent.
sme: 5- jahkásaš nieiddaš lei Báhčaveaisápmelaččaid jođiheaddji nieida, ja lei gáhččan rabas dollii ja buollán fasttit.

source: Hun døde av skadene hun fikk og ble begravet på tradisjonelt vis på østsamenes gamle gravsted på Gravholmen.
sme: Son lei nu bahuid roasmmehuvvan ahte jámii, ja hávdáduvvui árbevirolaš málle mielde nuortalaččaid boares hávdeeatnamii Holmsund nammasaš sullui.

source: Dette kunne vært avslutningen på en opprivende og tragisk hendelse i en samisk familie og lokalsamfunn, men historien stopper ikke her.
sme: Dát livččii sáhttán leat loahppa ovtta hirpmahuhtti ja surgadis dáhpáhusas ovtta sámi bearrašis ja báikegottis, muhto historjá ii bisán dása.

source: Nasjonalstatene hadde allerede bestemt at østsamene skulle betraktes som russiske statsborgere, selv om de benyttet sine tradsjonelle områder i Pasvik.
sme: Našunálastáhtat ledje juo mearridan ahte nuortalaččat galget adnot ruoššalažžan, vaikko geavahedje iežaset árbevirolaš guovlluid Báhčaveajis.

source: Begravelsen av jenta ble derfor betraktet som uønsket fra norsk side, og det ble reist krav om at liket måtte flyttes.
sme: Nieiddaža hávdádeapmi danin ii lean sávvojuvvon norgga bealde, ja gáibiduvvui ahte liika ferte sirdojuvvot.

source: Etter en del korrespondanse, avgjorde Justisdepartementet at graven skulle få være i fred, men det måtte påsees at ikke flere østsamer fikk anledning til å bruke Gravholmen.
sme: Maŋŋil veahá breavalonohallama mearridii Justiisadepartemeanta ahte hávdi galggai beassat leat ráfis, muhto fertii váruhuvvot ahte eanet nuortalaččat eai oaččo vejolašvuođa hávdáduvvot Gravholmen nammasaš báikái.

source: Likevel ble det avholdt begravelser på Gravholmen frem til 1920.
sme: Almmatge hávdádedje Gravholmenii gitta jagi 1020 rádjái.

source: Nesten 40 år senere ble Gravholmen igjen sentrum for myndighetenes oppmerksomhet.
sme: Meastta 40 jagi maŋŋil oaččui Gravholmen fas eiseválddiid fuomášumi.

source: En planlagt oppdemming av Pasvikelva, gjorde at norske myndigheter ville fjerne gravene.
sme: Go lei plánejuvvon dulvadit Báhčaveaijoga, de háliidedje Norgga eiseválddit ahte hávddit sirdojuvvojit.

source: Levningene skulle gjenbegraves på Svanvik kirkegård.
sme: Bázahusat galge ođđasit hávdáduvvot Svanvik nammasaš báikki girkogárdái.

source: Men ikke alle de østsamiske levningene fikk ny grav slik som forutsatt.
sme: Muhto eai buot nuortalaš bázahusat ožžon ođđa hávddi nu go lei ovdejuvvon.

source: Forskere fattet interesse for saken, og 21 av levningene ble fraktet til de Schreinerske samlinger i Oslo for videre forskning.
sme: Dutkit álge beroštit áššis, ja 21 bázahusa dolvojuvvo báikái Oslos vai besset viidáseappot dutkat daid.

source: Levningene befinner seg fortsatt der, og det er nå ytret ønske om at de skal gjenbegraves i Pasvik.
sme: Bázahusat leat ain doppe, ja dál lea boahtán sávaldat ahte beassat daid fas hávdádit Báhčaveadjái.

source: Det samiske folk har gjennom historien opplevd ulike typer forskning.
sme: Sámi álbmoga leat áiggiid čađa dutkan iešguđet ládje.

source: Fjerning av samiske levninger fra gravplasser skjedde på 1900-tallet.
sme: Sámi bázahusaid doalvun hávddiin leat dáhpáhuvvan 1900- logus.

source: Ønsket om å forske på samene ble lagt til grunn for denne gravplyndringen.
sme: Dán hávdesuoládeapmái lei dutkan sápmelaččain ággan.

source: Dette skjedde i mange lokalsamfunn i Sápmi, og ofte i det vi i dag oppfatter som svært uetiske kontekster.
sme: Dát dáhpáhuvai máŋgga báikegottiin Sámis, málliiguin mat dán áigge eai leat etihkalaččat dohkálaš oktavuođain obanassiige.

source: Vel kjent er tilbakeføringen og gjenbegravelsen av levninger i Neiden, som fant sted i 2011.
sme: Hui dovddusin lea ruovttoluotta fievrrideapmi ja ođđasit hávdádeapmi bázahusain Njávdámis, mii dáhpáhuvai 2011:s.

source: Sametinget har gjennom Kulturminneloven av 1978 fått forvaltningsansvar for samiske kulturminner, herunder samiske menneskelige levninger eldre enn 100 år.
sme: Sámediggi lea 1978 kulturmuitolága bokte ožžon hálddašanovddasvástádusa sámi kulturmuittuin, dasa gullet maid sámi rumašlaš bázahusat mat leat boarráseappot go 100 jagi.

source: Gjennom retningslinjer vedtatt i 1999 mellom Sametinget og Universitetet i Oslo, forvalter Sametinget sitt ansvar for de samiske levningene som er oppbevart i de Schreinerske samlinger.
sme: Njuolggadusaid mielde mat mearriduvvo 1999 gaskal Sámedikki ja Oslo universitehta, hálddaša Sámedikki ovddasvástádus bázahusaid mat leat vurkejuvvon báikái.

source: Nasjonalt utvalg for vurdering av forskning på menneskelige levninger har siden 2007 gitt faglige anbefalinger i disse sakene.
sme: Našunála lávdegoddi olbmuid bázahusaid dutkamiid árvvoštallan lea 2007 rájes buktán fágalaš rávvagiid dáidda áššiide.

source: For Sametinget er det viktig at dette forvaltningsansvaret utøves til det beste for det samiske folk.
sme: Sámediggái lea dehálaš ahte dát hálddašanovddasvástádus čađahuvvo nu ahte lea buoremussan sámi álbmogii.

source: Tidligere tiders uetiske og uakseptable handlinger har satt dype spor i det samiske folk.
sme: Ovdalaš áiggiid dohkkemeahttun doaimmat mat eai leat ehtalaččat dohkálaččat leat guođđán čiekŋalis háviid sámi álbmogii.

source: Nasjonalstatenes grensedragning i Sapmi har gjort at samene er delt i flere stater.
sme: Našunálastáhtaid rádjebidjan Sámis lea mielddisbuktán ahte sámi álbmot lea juhkkojuvvon máŋgga stáhtii.

source: Etterkommerne av de tidligere østsamene i Pasvik er nå spredt over et større område i Sapmi.
sme: Ovdalaš nuoralaččaid maŋisboahttit Báhčaveajis leat dál hágganan viidát Sámis.

source: Det er derfor viktig at vi i søker nært samarbeid også med samiske miljøer på andre siden av statsgrensene når vi skal ta stilling til hva som skal skje med de 21 levningene fra Gravholmen.
sme: Danin lea dehálaš ahte mii oččodit lagas ovttasbarggu maiddái sámi birrasiiguin nuppi bealde stáhtarájiid, go galgat mearridit mii galgá dáhpáhuvvat dáiguin 21 bázahusaiguin mat gullet Gravholmen nammasaš báikái.

source: Dialog med lokalmiljøet i Pasvik og faglige myndigheter er også nødvendig i denne saken.
sme: Gulahallan Báhčaveaji báikegottiin ja fágalaš eiseválddiiguin lea maid dárbbašlaš dán áššis.

source: Sametinget har gjennom sitt forvaltningsansvar det avgjørende ord i spørsmålet om hva som skal skje videre med disse levningene.
sme: Sámedikkis lea iežas hálddašanovddasvástádusas loahpalaš mearridanváldi gažaldahkii mii galgá dahkkot viidáseappot dáiguin bázahusaiguin.

source: Sakens kompleksitet og vonde historiske bakteppe gjør at vi vil strebe etter en prosess hvor involvering og lydhørhet legges til grunn.
sme: Ášši mohkkáivuohta ja váivves duogáš dagaha ahte mii háliidit rahčat oažžut proseassa mii lea nannejuvvon gulahallama ja mieldeváldima vuođul.

source: Historien om hvordan begravelsen av 5 åringen i 1905 skapte politisk strid, forteller om en tid hvor østsamene ble utsatt for overgrep fra nasjonalstatene.
sme: Historjá movt 5- jahkásačča hávdádeapmi 1905:s mielddisbuvttii politihkalaš riidduid, muitala ovtta áiggi birra goas nuortalaččat šadde gillát vearredaguid dihtii maid našunálastáhtat dahke.

source: Østsamene ble fratatt råderett over egen kultur.
sme: Nuortalaččat ribahedje ráđđenfámu iežaset kultuvrra badjel.

source: Det er derfor viktig når vi i dag skal arbeide med disse spørsmålene at man involverer berørte parter i spørsmålet om beste løsning i saken.
sme: Danin lea dehálaš ahte go mii odne galgat bargat dáiguin gažaldagaiguin, de váldit mielde sin geaidda ášši gullá, ja digaštallat movt mii čoavdit dán ášši nu ahte buoremus čoavddus boahtá dasa.

source: Det er på den måten vi kan forsøke å gi denne vonde historien en verdig avslutning.
sme: Dáinna lágiin sáhttit mii geahččalit váikkuhit dasa ahte dát surgadis historjá loahpahuvvo gutnálaččat.
